tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'autoconf'
brew 'automake'
brew 'bison'
brew 'libpng'
brew 'freetype'
brew 'pkg-config'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'chruby'
brew 'git'
brew 'gobject-introspection'
brew 'jpeg'
brew 'libtiff'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'libcroco'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'librsvg'
brew 'emacs'
brew 'gdb'
brew 'gdbm'
brew 'libyaml'
brew 'nvm'
brew 'openssl'
brew 'readline'
brew 'parrot'
brew 'ruby-install'
brew 'swiftgen'
brew 'swiftlint'
brew 'tree'
brew 'watchman'
brew 'wget'
brew 'xctool'
cask 'emacs'
