tap "caskroom/cask"
tap "caskroom/drivers"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
cask "java"
brew "antigen"
brew "autoconf"
brew "automake"
brew "bison"
brew "git"
brew "carthage"
brew "chromedriver"
brew "chruby"
brew "clang-format"
brew "cmake"
brew "emacs"
brew "gdbm"
brew "ghostscript"
brew "git-lfs"
brew "libffi"
brew "gnu-prolog"
brew "haskell-stack"
brew "heroku"
brew "imagemagick"
brew "jenv"
brew "libyaml"
brew "maven"
brew "openssl"
brew "mongodb"
brew "mysql"
brew "nvm"
brew "pandoc"
brew "readline"
brew "qemu"
brew "ruby-install"
brew "spim"
brew "swi-prolog"
brew "swiftgen"
brew "swiftlint"
brew "the_silver_searcher"
brew "tomcat"
brew "tree"
brew "unrar"
brew "vim"
brew "watchman"
cask "atom"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2"
cask "java6"
cask "logitech-options"
cask "macvim"
cask "postman"
cask "qtspim"
cask "reveal"
cask "skype"
cask "slack"
cask "spotify"
cask "steam"
cask "stremio"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "zeplin"
